[
  {
    "title": "Most businesses do offer the option of electronic payment",
    "descripton": "Figures that Member of Parliament Jasper Pillen requested from Minister of Work and Economy Pierre-Yves Dermagne show that customers cannot pay electronically at one in three of the merchants checked. Since 1 July, businesses must offer at least one form of electronic payment. UNIZO emphasizes that almost all entrepreneurs are in line, but that this concerns targeted checks as a result of a consumer complaint",
    "image": "https://picsum.photos/400/300"
  },
  {
    "title": "UNIZO project for freelancers 'Love to be Free' wins European Award for Entrepreneurial Promotion and the Grand Jury Prize",
    "descripton": "Through the 'Love to be Free' project, UNIZO informs, connects and represents the ever-growing group of freelancers in Flanders and Brussels. This targeted approach is now recognized at European level, because yesterday evening (November 29) UNIZO received a European Enterprise Promotion Award (EEPA Award) and the Grand Jury Prize. From the more than 200 submitted projects from no fewer than 26 countries, an international jury selected the UNIZO project 'Love to be Free' as the winner in the 'Investing in Entrepreneurial Skills' category.  The Grand Jury Prize comes on top of that as winner above all categories. ",
    "image": "https://picsum.photos/400/300"
  },

  {
    "title": "Invest in white ravens",
    "descripton": "The Flemish Employment Agreement that was concluded this spring by the Flemish government with the social partners is based on four foundations: activation, training, recruiting employees in a sustainable manner and interregional mobility. VDAB is therefore more than ever committed to supporting and guiding employers who think in terms of motivation and competencies.",
    "image": "https://picsum.photos/400/300"
  },
  {
    "title": "Boost the well being of your employees",
    "descripton": "The well-being of employees is a key factor in the success of a company. A healthy and happy employee is more productive, more motivated and more loyal. But how do you boost the well-being of your employees? UNIZO has developed a free online tool to help you do just that. ",
    "image": "https://picsum.photos/400/300"
  }
]
